{
    "game_version": "2019.4.28.1278358",
    "monsters": [
        {
            "key": "banshee",
            "name_en": "Banshee",
            "details_en": "A Banshee is a natural hunter and will attack anything. It has been known to stalk its prey one at a time until making its kill. <h3>Unique Strengths:</h3> A Banshee will only target one person at a time. <h3>Weaknesses:</h3> Banshees fear the <strong>Crucifix</strong> and will be less aggressive when near one.",
            "name_fr": "Banshee",
            "details_fr": "La Banshee est une chasseuse naturelle et attaquera n’importe quoi. Elle est connu pour traquer une personne à la fois jusqu’à ce qu’elle soit tuée.<h3>Forces uniques:</h3> Une Banshee ne ciblera qu’une personne à la fois.<h3>Faiblesses:</h3> Les Banshees craignent le Crucifix et seront moins agressives à proximité d’un <strong>crucifix</strong>.",
            "clues": [
                "emf5",
                "fingerprints",
                "freezing"
            ]
        },
        {
            "key": "demon",
            "name_en": "Demon",
            "details_en": "A Demon is one of the worst Ghosts you can encounter. It has been known to attack without a reason. <h3>Unique Strengths:</h3> Demons will attack more often than any other Ghost. <h3>Weaknesses:</h3> Asking a Demon successful questions on the <strong>Ouija Board</strong> won't lower the user's sanity.",
            "name_fr": "Démon",
            "details_fr": "Le Démon est l’un des pires fantômes que nous puissiez ren,contrer puisqu’il attaque sans raison.<h3>Forces uniques:</h3> Les Démons attaqueront plus souvent que n’importe quel autre fantôme.<h3>Faiblesses:</h3> Poser correctement une question à un Démon sur une <strong>planche Ouija</strong> ne réduira pas la santé mentale des utilisateurs.",
            "clues": [
                "freezing",
                "writing",
                "spiritbox"
            ]
        },
        {
            "key": "hantu",
            "name_en": "Hantu",
            "details_en": "A rare ghost that can be found in hot climates. They are known to attack more often in cold weather. <h3>Unique Strengths:</h3> Moves faster in colder areas. <h3>Weaknesses:</h3> Moves slower in <strong>warmer</strong> areas.",
            "name_fr": "Hantu",
            "details_fr": "(pas trouvé la vraie description complète sur un site en Français) A rare ghost that can be found in hot climates. They are known to attack more often in cold weather. <h3>Unique Strengths:</h3> Moves faster in colder areas. <h3>Weaknesses:</h3> Moves slower in <strong>warmer</strong> areas.<h3>Autres infos:</h3>Le Hantu est un type de fantôme qui, pendant une chasse, va baser sa vitesse sur la température des pièces qu’il traverse. Cela signifie que le Hantu est très dépendant de l’état du disjoncteur du lieu d’enquête. Si le courant est activé, le Hantu sera plus lent, au vue des températures qui seront élevées. Cela signifie également qu’il sera plus rapide dans les zones froides.",
            "clues": [
                "fingerprints",
                "orbs",
                "writing"
            ]
        },
        {
            "key": "jinn",
            "name_en": "Jinn",
            "details_en": "A Jinn is a territorial ghost that will attack when threatened. It has also been known to be able to travel at significant speed. <h3>Unique Strengths:</h3> A Jinn will travel at a faster speed if its victim is far away. <h3>Weaknesses:</h3> Turning off the locations <strong>power source</strong> will prevent the Jinn from using its ability. ",
            "name_fr": "Djinn",
            "details_fr": "Le Djinn est un fantôme territorial qui attaquera lorsqu’il est menacé. Il est également connu pour pouvoir se déplacer à une vitesse significative.<h3>Forces uniques:</h3> Un Djinn voyagera à une vitesse plus rapide si sa victime est loin.<h3>Faiblesses:</h3> Couper <strong>le courant</strong> empêchera le Djinn d’utiliser sa capacité.",
            "clues": [
                "emf5",
                "orbs",
                "spiritbox"
            ]
        },
        {
            "key": "mare",
            "name_en": "Mare",
            "details_en": "A Mare is the source of all nightmares, making it most powerful in the dark. <h3>Unique Strengths:</h3> A Mare will have an increased chance to attack in the dark. <h3>Weaknesses:</h3> Turning the <strong>lights on</strong> around the Mare will lower its chance to attack. ",
            "name_fr": "Cauchemar",
            "details_fr": "Le Cauchemar est la source de tous les mauvais rêves, ce qui le rend plus puissant dans l’obscurité.<h3>Forces uniques:</h3> Un Cauchemar aura une chance accrue d’attaquer dans l’obscurité<h3>Faiblesses:</h3> Allumer les <strong>lumières</strong> autour du Cauchemar réduira ses chances d’attaquer.",
            "clues": [
                "freezing",
                "orbs",
                "spiritbox"
            ]
        },
        {
            "key": "oni",
            "name_en": "Oni",
            "details_en": "Oni's are a cousin to the Demon and possess extreme strength. There have been rumours that they become more active around their prey. <h3>Unique Strengths:</h3> Oni's are more active when people are nearby and have been seen moving objects at great speed. <h3>Weaknesses:</h3> <strong>Being more active</strong> make the Oni easier to find and identify",
            "name_fr": "Oni",
            "details_fr": "Les Oni sont des cousins des démons et possèdent une force phénoménale. Il y a eu des rumeurs selon lesquelles ils deviennent plus actifs autour de leur proie.<h3>Forces uniques:</h3> les Oni sont plus actifs lorsque des personnes sont à proximité et ont vu des objets en mouvement à grande vitesse.<h3>Faiblesses:</h3> Etre <strong>plus actif</strong> rendra l’Oni plus facile à trouver et à identifier.",
            "clues": [
                "emf5",
                "writing",
                "spiritbox"
            ]
        },
        {
            "key": "phantom",
            "name_en": "Phantom",
            "details_en": "A Phantom is a ghost that can possess the living, most commonly summoned by a Ouija Board. It also induces fear into those around it. <h3>Unique Strengths:</h3> Looking at a Phantom will considerably <strong>drop your sanity</strong>. <h3>Weaknesses:</h3> Taking a <strong>photo</strong> of the Phantom will make it temporarily disappear.",
            "name_fr": "Fantôme",
            "details_fr": "Le Fantôme peut posséder les vivants et est le plus souvent invoqué via une planche Ouija. Il induit également la peur chez ceux qui l’entourent.<h3>Forces uniques:</h3> Regarder un Fantôme diminuera considérablement votre santé mentale.<h3>Faiblesses:</h3> Prendre une <strong>photo</strong> du Fantôme le fera temporairement disparaître.",
            "clues": [
                "emf5",
                "freezing",
                "orbs"
            ]
        },
        {
            "key": "poltergeist",
            "name_en": "Poltergeist",
            "details_en": "One of the most famous Ghosts, a Poltergeist, also known as a noisy ghost can manipulate objects around it to spread fear into its victims. <h3>Unique Strengths:</h3> A Poltergeist can throw huge amounts of <strong>objects</strong> at once. <h3>Weaknesses:</h3> A Poltergeist is almost ineffective in an empty room. ",
            "name_fr": "Poltergeist",
            "details_fr": "L’un des fantômes les plus célèbres : le Poltergeist. Egalement connu sous le nom d’esprit frappeur, il peut manipuler les objets qui l’entourent pour semer la peur chez ses victimes.<h3>Forces uniques:</h3> un Poltergeist peut lancer d’énormes quantités <strong>d’objets</strong> à la fois.<h3>Faiblesses:</h3> Un Poltergeist est presque inefficace dans une pièce vide.",
            "clues": [
                "fingerprints",
                "orbs",
                "spiritbox"
            ]
        },
        {
            "key": "revenant",
            "name_en": "Revenant",
            "details_en": "A Revenant is a slow but violent ghost that will attack indiscriminately. It has been rumoured to travel at a significantly high speed when hunting. <h3>Unique Strengths:</h3> A Revenant will travel at a significantly faster speed when hunting a victim. <h3>Weaknesses:</h3> <strong>Hiding</strong> from the Revenant will cause it to move very slowly.",
            "name_fr": "Revenant",
            "details_fr": "Le Revenant est un fantôme lent mais violent qui attaquera sans discernement. On dit qu’il se déplace à une vitesse considérablement élevée lorsqu’il chasse.<h3>Forces uniques:</h3> un Revenant voyagera à une sitesse beaucoup plus rapide lorsqu’il chassera une victime.<h3>Faiblesses:</h3> <strong>Se cacher</strong> du Revenant le fera bouger très lentement.",
            "clues": [
                "emf5",
                "fingerprints",
                "writing"
            ]
        },
        {
            "key": "shade",
            "name_en": "Shade",
            "details_en": "A Shade is known to be a Shy Ghost. There is evidence that a Shade will stop all paranormal activity if there are multiple people nearby. <h3>Unique Strengths:</h3> Being shy means the Ghost will be harder to find. <h3>Weaknesses:</h3> The Ghost will not enter hunting mode if there is <strong>multiple people</strong> nearby.",
            "name_fr": "Ombre",
            "details_fr": "Une Ombre est connue pour être une fantôme timide. Il est prouvé qu’une Ombre arrêtera toute activité paranormale s’il y a plusieurs personnes à proximité.<h3>Forces uniques:</h3> être timide signifie que le fantôme sera plus difficile à trouver.<h3>Faiblesses:</h3> Le fantôme n’entrera pas en mode chasse s’il y a <strong>plusieurs personnes</strong> à proximité.",
            "clues": [
                "emf5",
                "orbs",
                "writing"
            ]
        },
        {
            "key": "spirit",
            "name_en": "Spirit",
            "details_en": "A Spirit is the most common Ghost you will come across however it is still very powerful and dangerous. They are usually discovered at one of their hunting grounds after an unexplained death. <h3>Unique Strengths:</h3> Nothing. <h3>Weaknesses:</h3> Using <strong>Smudge Sticks</strong> on a spirit will stop it attacking for a long period of time. ",
            "name_fr": "Esprit",
            "details_fr": "L’Esprit est le fantôme le plus courant que vous rencontrerez, mais il est très puissant et dangereux. Ils sont généralement découverts sur l’in de leurs terrains de chasse après une mort inexpliquée.<h3>Forces uniques:</h3> Rien <h3>Faiblesses:</h3> L’utilisation de <strong>bâton d’encens</strong> sur un esprit l’empêchera d’attaquer pendant une longue période.",
            "clues": [
                "fingerprints",
                "writing",
                "spiritbox"
            ]
        },
        {
            "key": "wraith",
            "name_en": "Wraith",
            "details_en": "A wraith is one of the most dangerous ghosts you will find. It is also the only known Ghost that has the ability of flight and has sometimes been known to travel through walls. <h3>Unique Strengths:</h3> Wraiths almost never touch the ground meaning it can't be tracked by footsteps. <h3>Weaknesses:</h3> Wraiths have a toxic reaction to <strong>Salt</strong>.",
            "name_fr": "Spectre",
            "details_fr": "Un spectre est l’un des fantômes les plus dangereux que vous puissiez trouver. C’est également le seul fantôme connu qui a la capacité de voler et qui est parfois connu pour traverser les murs.<h3>Forces uniques:</h3> les spectres ne touchent presque jamais le sol, ce qui signifie qu’ils ne peuvent pas être suivis par des pas.<h3>Faiblesses:</h3> Les spectres ont une réaction toxique au <strong>sel</strong>.",
            "clues": [
                "fingerprints",
                "freezing",
                "spiritbox"
            ]
        },
        {
            "key": "yokai",
            "name_en": "Yokai",
            "details_en": "A common type of ghost that is attracted to human voices. They can usually be found haunting family homes. <h3>Unique Strengths:</h3> Talking near a Yokai will anger it and cause it to attack more often. <h3>Weaknesses:</h3> While hunting, it can only hear <strong>voices close to it</strong>.",
            "name_fr": "Yokai",
            "details_fr": "(pas trouvé la vraie description complète sur un site en Français) A common type of ghost that is attracted to human voices. They can usually be found haunting family homes. <h3>Unique Strengths:</h3> Talking near a Yokai will anger it and cause it to attack more often. <h3>Weaknesses:</h3> While hunting, it can only hear <strong>voices close to it</strong>.<h3>Autres infos:</h3>Le Yokai est une entité qui a un comportement très particulier, dans lequel il devient plus agressif lorsque des joueurs parlent à proximité. Cela lui permet de commencer une chasse même lorsque les joueurs possèdent encore beaucoup de santé mentale. Bien que le Yokai soit très sensible aux voix, lorsqu’il chasse, le rayon dans lequel il peut entendre les joueurs est beaucoup plus petit que celui des autres types de fantômes.",
            "clues": [
                "spiritbox",
                "orbs",
                "writing"
            ]
        },
        {
            "key": "yurei",
            "name_en": "Yurei",
            "details_en": "A Yurei is a Ghost that has returned to the physical world, usually for the purpose of revenge or hatred. <h3>Unique Strengths:</h3> Yurei's have been known to have a stronger effect on people <strong>sanity</strong>. <h3>Weaknesses:</h3> Smudging the Yurei's room will cause it to not wander around the location for a long time.",
            "name_fr": "Yurei",
            "details_fr": "Le Yurei est un fantôme qui est revenu dans le monde physique, généralement dans un but de vengeance ou par pure haine.<h3>Forces uniques:</h3> Les Yurei sont connus pour avoir un effet plus fort sur la santé mentale des gens.<h3>Faiblesses:</h3> Le fait d’utiliser un bâton d’encens dans la salle du Yurei l’empêchera de se promener longtemps dans les lieux.",
            "clues": [
                "freezing",
                "orbs",
                "writing"
            ]
        }
    ],
    "clues": [
        {
            "key": "emf5",
            "name_en": "EMF Level 5",
            "details_en": "EMF detector went up to level 5",
            "name_fr": "EMF niveau 5",
            "details_fr": "le détecteur EMF est monté au moins au niveau 5"
        },
        {
            "key": "spiritbox",
            "name_en": "Spirit Box",
            "details_en": "a voice was heard in the Spirit Box",
            "name_fr": "Spirit Box",
            "details_fr": "une voix a été entendue dans la Spirit Box"
        },
        {
            "key": "fingerprints",
            "name_en": "Fingerprints",
            "details_en": "detected at least one fingerprint",
            "name_fr": "Empreintes Digitales",
            "details_fr": "au moins une empreintes a été détectée"
        },
        {
            "key": "freezing",
            "name_en": "Freezing Temperatures",
            "details_en": "temperature went below 0.0°C at least once",
            "name_fr": "Températures Glaciales",
            "details_fr": "la température est tombée en-dessous de 0.0°C au moins une fois"
        },
        {
            "key": "writing",
            "name_en": "Ghost Writing",
            "details_en": "some writing appeared in a ghost book",
            "name_fr": "Écriture Fantômatique",
            "details_fr": "des écritures sont apparues dans un livre"
        },
        {
            "key": "orbs",
            "name_en": "Ghost Orb",
            "details_en": "a ghost orb was observed with the video camera",
            "name_fr": "Orbe Fantômatique",
            "details_fr": "une orbe fantômatique a été observée avec une caméra"
        }
    ]
}